espressif/esp-idf/components/esp_driver_cam/test_apps/dvp/sdkconfig.ci.esp32p4_ov2640
CONFIG_IDF_TARGET="esp32p4"

CONFIG_SPIRAM=y
CONFIG_SPIRAM_SPEED_200M=y
CONFIG_IDF_EXPERIMENTAL_FEATURES=y
CONFIG_CAMERA_OV2640=y
